{
  "_name_or_path": "pre-trained",
  "architectures": [
    "BertForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0.2,
  "gradient_checkpointing": false,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.2,
  "hidden_size": 768,
  "id2label": {
    "0": "O",
    "1": "\u0422\u043e\u0432\u0430\u0440",
    "2": "\u0411\u0440\u0435\u043d\u0434"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "O": 0,
    "\u0411\u0440\u0435\u043d\u0434": 2,
    "\u0422\u043e\u0432\u0430\u0440": 1
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "bert",
  "num_attention_heads": 6,
  "num_hidden_layers": 6,
  "pad_token_id": 0,
  "position_embedding_type": "absolute",
  "transformers_version": "4.5.0",
  "type_vocab_size": 2,
  "use_cache": true,
  "vocab_size": 30000
}
